
(package! whole-line-or-region)
(package! afternoon-theme)
(package! helm-ag)
(package! iflipb)
(package! auto-highlight-symbol)
(package! helm-swoop)
(package! w3m)
(package! zoom-window)
(package! back-button)
(package! ibuffer-vc)

;; (package! auto-highlight-symbol-hydra :recipe '(:host github
;;                                                 :repo "bgwines/auto-highlight-symbol-hydra"))


;; (package! helm
;;   :recipe (:host github
;;            :repo "emacs-helm/helm"
;;            :branch "f3cd86f171c4903a3a92812c3de36a95a0bd6fcd"))
;; (package! helm :pin "f3cd86f171c4903a3a92812c3de36a95a0bd6fcd")
